Repository: dominikamichalkova/TestPY
Catalog: ScrapyWebCrawler/3-Data_for_parallel_training/linguee2/legal_financial_bussiness_keywords.tmx
Source language: en
Languages: es

source: Dell does not raise its margins but gains market share.
es: Dell no incrementa sus márgenes sino que aumenta su cuota de mercado.

source: In turn, the market share for individual system plans was 5.90%, also as at September 30, up 12 basis points on 2008.
es: A su vez la cuota en planes del sistema individual era del 5,90% también al 30 de septiembre, 12 puntos básicos por encima de la de 2008.

source: In order to increase sales and thus attain a significant market share (between 5% and 10%), efforts must be great.
es: Para aumentar las ventas y así alcanzar una cuota significativa de mercado (entre 5% y 10%), el esfuerzo deberá ser considerable.

source: If you want to use product cost collectors for different materials in make-to-stock production and in sales-order-related production, you should define two separate order types.
es: Si desea utilizar colectores de costes del producto para materiales diferentes en la fabricación contra stock y contra pedido de cliente, debe definir dos clases de orden distintas.

source: However, despite the extremely tough market environment and rising pressure on prices, the gross margin (sales revenue less cost of materials, expressed as a percentage of sales) virtually matched the level of the previous year (57.8 % compared to 58.8 % in 2008).
es: Sin embargo, a pesar del entorno extremadamente adverso del mercado y de la creciente presión de precios, el margen bruto (ingresos de ventas menos costes de material, expresado como porcentaje de ventas) prácticamente coincidió con el del ejercicio anterior (un 57,8% comparado con un 58,8% en 2008).

source: He commended the panel for going beyond the call of duty in taking on more work than had initially been expected, which included a comprehensive review of materials generated over 10 years.
es: Elogió a los miembros del grupo por la diligencia con que habían asumido una carga de trabajo mayor que la originariamente prevista, incluido un examen exhaustivo de materiales generados a lo largo de un período de 10 años.

source: However, from a Community interest point of view, the position of these companies in this proceeding must be put into perspective with the fact that their sales of raw materials to the PSF industry represent a minimal part of their turnover and hence, the imposition or not of measures would not substantially alter their financial or commercial situation.
es: Sin embargo, desde el punto de vista del interés de la Comunidad, la posición de estas empresas en el presente procedimiento debe valorarse a la luz del hecho de que sus ventas de materias primas a la industria de las fibras discontinuas de poliéster representa una parte mínima de su volumen de negocios y, por lo tanto, la imposición o no de medidas no alteraría sustancialmente su situación financiera o comercial.

source: Changes in production process or starting materials of a food enzyme already included in a Community list
es: Cambios en el proceso de producción o en las materias primas de una enzima alimentaria ya incluida en la lista comunitaria

source: During 2001, approximately Ps1,561 million of such expenses were included in cost of sales.
es: Durante el año 2001, aproximadamente Ps1,561 millones de dichos gastos fueron incluidos en los costos de ventas.

source: (a ) Included in production and sales costs and overheads (cost allocated by function).
es: (a ) Incluido en costes de producción, ventas y generales (coste por funciones).

source: "This number is a guess by Bethlehem's accountants as to what freight will realistically cost and is different from the ""estimated"" cost included in the sales invoice."
es: "Esta es una cantidad hipotética elaborada por los contadores de Bethlehem sobre lo que esperaban costaría realmente el flete y es diferente del costo ""estimado"" el cual se incluye en la factura de venta."

source: Also affecting operating expenses was the reclassification of the expenses related to distribution of our products as operating expenses in the income statement for the full year in 2002 and partially in 2001; during 2001, approximately Ps1,561 million of such expenses were included in cost of sales, representing approximately 37% of the increase in operating expenses discussed above.
es: Otra medida que igualmente afectó los gastos 65 operativos fue la reclasificación de los gastos relacionados con nuestra distribución de productos como gastos operativos en el estado de resultados para el año 2002 y parcialmente en 2001; durante 2001, aproximadamente Ps1,561 millones de dichos gastos se incluyeron en el costo de ventas, representando aproximadamente 37% del aumento en los gastos operativos expuestos anteriormente.

source: The investigation showed that the significant increase in cost of production is linked to the fluctuation of the price of certain raw materials, such as paraxylene and ethylene glycol, which were directly influenced by the price of oil.
es: La investigación puso de manifiesto que este aumento significativo del coste de producción está vinculado a la fluctuación del precio de algunas materias primas, tales como el paraxileno y el etilenglicol, directamente influido por el precio del petróleo.

source: We provide Analyses and market surveys, and support those structures in their differenciation process doing Marketing Audit, Marketing Consultancy, Organisational and Management Consultancy, and Commercial and Promotion assistence .
es: Les acompañamos en sus procesos de diferenciación, haciendo Análisis y estudios de mercado, Auditoría marketing, Asesoría Marketing, Consultoría en organisación y gestión, y Asistencia comercial y promocional.

source: Elements that are commonly evaluated as part of the retail sales element of Nielsen's marketing mix approach include
es: Los elementos comúnmente evaluados como parte del análisis de Nielsen en la Mezcla de Mercadotecnia incluyen

source: Through this classification, the managers can adjust their marketing mix to reply to individual needs.
es: A través de esta clasificación, los gestores pueden ajustar su marketing mix para responder las necesidades individuales.

source: The study includes the marketing mix of the products and the proposal for a short- and medium-term sales strategy.
es: El estudio comprende el marketing mix de los productos y la propuesta de una estrategia comercial a corto y a medio plazo.

source: a. Which parts of the marketing mix do you think were affected most by Lizarrán's internationalisation drive?
es: a. ¿Cuáles cree que son los componentes del marketing mix que se vieron más afectados en el proceso de internacionalización de Lizarrán?

source: The marketing mix, often presented as the Four P's Product, Price, Place, and Promotion - provides a framework for how to design a comprehensive handwashing program.
es: Los componentes de la comercialización, que a menudo se presentan como las cuatro P -producto, precio, posición y promoción- ofrecen un marco para diseñar un programa amplio de promoción del lavado de manos.

source: In other words, we will have to analyse the components of the international marketing mix
es: Es decir, hace falta analizar los componentes del marketing mix internacional

source: Identifies the elements of marketing-mix recognising its application in the tourist sector.
es: - Identifica los elementos del marketing-mix reconociendo su aplicación en el sector turístico.

source: Marketing mix product, price, communication and distribution.
es: Marketing mix producto, precio, comunicación y distribución.

source: "This course has been designed with the main goal of helping students develop a conceptual framework covering the basic elements of what is called the ""marketing mix."
es: "El curso se ha diseñado con el objetivo principal de ayudar a los alumnos a desarrollar un marco conceptual que cubra los elementos básicos del llamado ""Marketing Mix""."

source: All instruments for the implementation of WEP programs are derived from and linked to the four Ps of the Marketing Mix, the product or service, its price, the place where it is sold and its promotion.
es: Todos los instrumentos para la implementación de un programa PME están obtenidos y vinculados con las cuatro Ps del Mix de Márketing, el producto o servicio, su precio, el puesto de venta y la promoción.

source: A new greeting cards operations marketing plan, introduced with communication support, produced increased sales in the UAE, and partnerships were established with key retail outlets, making cards available to the public for the first time.
es: Un nuevo plan de comercialización de tarjetas de felicitación, con apoyo en materia de comunicaciones, produjo un aumento de las ventas en los Emiratos Árabes Unidos, y se concluyeron acuerdos con los principales comercios minoristas, con lo que por primera vez se pusieron las tarjetas al alcance del público.

source: Writing a marketing plan is not as hard as it seems.
es: Redactar un plan de comercialización no es tan arduo como parece.

source: The content offered depends entirely on the marketing plan for the particular title or on the artist's wishes.
es: El contenido ofrecido dependerá el concepto de marketing de cada álbum concreto o de los deseos del artista.

source: outline a marketing plan which is appropriate to their organization's and/or country's environment.
es: habrán trazado un plan de comercialización adecuado para el entorno de su organización y/o país.

source: Along with an appropriate marketing plan, it forms a great work duo.
es: Al lado de un planeamiento de marketing adecuado, forman un gran equipo de trabajo.

source: Writing a marketing plan is the first step to ensure marketing that leads to sales results.
es: Escribir un plan de mercadotecnia es el primer paso para asegurar una comercialización que se traduzca en buenos resultados de ventas.

source: The US auto bosses still hope to regain market share and profitability not by improving quality but by reducing costs.
es: Las patronales automotrices todavía esperan recuperar participación en el mercado y rentabilidad, reduciendo costos.

source: This assessment should cover both the directive's impact on hauliers and on the road haulage market, and its impact in terms of furthering our goal of increasing the market share of railways.
es: Dicha evaluación debe abarcar tanto el impacto de la directiva en los transportistas y en el mercado del transporte de mercancías por carretera, como su contribución en el logro de nuestro objetivo de aumentar la cuota de mercado del ferrocarril.

source: Their focus is on increasing their own market share and profit margins.
es: Se focalizan en aumentar sus márgenes de beneficio y de participaciones en el mercado.

source: However, the new smaller operators are already important and their market share is expected to grow; one of the purposes of this Regulation is to monitor this growth.
es: No obstante, los pequeños operadores nuevos han adquirido importancia y se espera que su cuota de mercado crezca; uno de los fines del presente Reglamento es supervisar este crecimiento.

source: A business cannot control its competitors as they all strive to build their own market share.
es: Una empresa no puede controlar a sus competidores, ya que todos buscan hacerse con su propia parte del mercado.

source: One country does not allow the comparison with a product or service which has a limited market share.
es: Un país no permite la comparación con productos o servicios que tengan una presencia limitada en el mercado.

source: This reduction in market share reflected a weakening of the trend for owners to register tanker tonnage under major open registries.
es: Esta última reducción reflejó un debilitamiento de la tendencia de los propietarios a abanderar los petroleros con los principales pabellones de conveniencia.

source: My mission is to create a bigger market share for Atlas Copco by being in responsible for a certain territory.
es: Mi misión es aumentar la cuota de mercado de Atlas Copco siendo responsable de un territorio determinado.

source: In the gin sector, the immediate goal is to stabilise volumes and improve market share.
es: En el sector de la ginebra, la meta inmediata es estabilizar volúmenes y mejorar la cuota de mercado.

source: A negative backlash from customers led to a rapid decline in the company's market share.
es: La respuesta negativa de los clientes provocó una rápida caída en la cuota de mercado de la empresa.

source: How does the market share of manual gear systems compare with that of automatics?
es: ¿Cuáles son las cuotas respectivas de las cajas manuales y automáticas en el mundo?

source: I understand that there is no requirement beyond filing of this application and no purchase of sales or training materials are required to become an Independent Representative other than the purchase of a Sales Kit, which is sold at ACN's cost.
es: Yo entiendo que no hay ningún requisito más allá de llenar esta aplicación y ninguna compra, venta o entrenamiento de materiales son requeridos para ser un Representante Independiente, el único requisito es la compra de un Equipo de Ventas que es vendido por ACN.

source: In addition, our marketing and sales associates receive formal training on marketing codes, and we audit to ensure compliance.
es: Además, nuestros empleados de marketing y ventas reciben enseñanza formal sobre los códigos de marketing, y llevamos a cabo auditorías para garantizar el cumplimiento.

source: (b) initiatives for the introduction of quality assurance schemes, systems based on hazard analysis and critical control points, traceability systems, systems to assure respect of authenticity and marketing standards or environmental audit systems
es: b) iniciativas encaminadas a la introducción de normas de garantía de la calidad, sistemas de análisis de riesgos y puntos críticos de control, sistemas de trazabilidad, sistemas para garantizar el respeto de la autenticidad y de las normas de comercialización o sistemas de auditoría medioambiental

source: the costs of training personnel for the introduction of quality assurance schemes such as ISO 9000 or 14000 series, systems based on hazard analysis and critical control points (HACCP), traceability systems, systems to assure respect of authenticity and marketing norms or environmental audit systems (max 100%)
es: ayuda destinada a cubrir el coste de las actividades de formación para la implantación de métodos de garantía de la calidad, como las series ISO 9000 o 14000, sistemas basados en análisis de riesgos y puntos de control críticos (HACCP), sistemas de trazabilidad, sistemas para garantizar el respeto de la autenticidad y las normas de comercialización o sistemas de auditoría medioambiental (máx. 100 % )

source: 2. of the costs of introducing quality assurance schemes such as the ISO 9000 or 14000 standards, HACCP systems, traceability systems, systems to ensure authenticity and compliance with marketing standards or environmental audit systems
es: 2) introducción de normas de garantía de la calidad, como las series ISO 9000 o 14000, de sistemas HACCP, sistemas de trazabilidad, sistemas para garantizar el respeto de la autenticidad y de las normas de comercialización o sistemas de auditoría medioambiental

source: Development of the fundamentals of marketing management from the standpoint of designing strategies, planning measures, and management of the marketing mix.
es: Desarrollo de los fundamentos para la gestión de la función de marketing, desde el punto de vista de diseño de estrategias, planificación de acciones y gestión del denominado marketing mix.

source: Managing the marketing mix continues to be one of the key challenges facing brand owners today.
es: Administrar la Mezcla de Mercadotecnia continúa siendo uno de los principales retos de quienes poseen una marca.

source: According to Colomer, from the matrix derived from crossing the chosen variables, different strategies have to be developed for each of the resulting types of audience who contemplate the four elements of the marketing mix product, price, place and promotion.
es: Según Colomer, a partir de la matriz derivada del cruzamiento de las variables elegidas se deben desarrollar estrategias diferenciadas para cada una de las tipologías de público resultantes que contemplen los cuatro elementos del marketing mix producto, precio, distribución y promoción.

source: To create the right synergy it is important to include in your marketing mix as many features as possible.
es: Si te interesa entrar en el mercado Inglés tenemos contactos importantes en la prensa inglesa.

source: A full marketing plan and strategy need not be included in the business plan but a number of alternatives need to be considered and evaluated in the planning process before the marketing plan is finalised.
es: Un plan y estrategia de mercadeo completo no necesita estar incluido en el plan de negocios, pero varias alternativas necesitan ser consideradas y evaluadas en el proceso de planificación, antes de que el plan de mercadeo quede listo.

source: Every year the marketing plan is rehearsed and confirmed.
es: Cada año, el plan de comercialización es repasado y confirmado.

source: have a detailed knowledge of the preparation and implementation of a marketing plan
es: poseen conocimientos detallados sobre la preparación y aplicación de un plan de comercialización

source: Implement the marketing plan for the new areas made available as a result of opening new stations or the extension of premises.
es: Implementar el plan de comercialización de los nuevos espacios disponibles como fruto de la puesta en servicio de nuevas estaciones o de ampliaciones de dependencias.

source: The marketing plan is the recipe for certification programs to market smarter, despite limited resources and staff.
es: El plan de mercadeo es la receta para que los programas de certificación se comercialicen de manera más ingeniosa, a pesar de sus recursos y personal limitados.

source: The success of the grocery store motivated the community to move on to other development activities such as community computer center, the use of GPS to survey the landscape and identify appropriate sites for water canals serving the entire village and preparation of village production and marketing plan.
es: El éxito de este negocio incentivó a sus miembros para emprender otras actividades de desarrollo, como un centro de informática comunitario, el uso de receptores de GPS para hacer un reconocimiento del terreno e identificar lugares apropiados para la construcción de canales de regadío que abastecieran a toda la aldea, y la elaboración de un plan de producción y comercialización para sus habitantes.

source: For example, if you are distributing t-shirts in your marketing plan, there should be an expense for making the t-shirts in the financial plan.
es: Por ejemplo, si están distribuyendo remeras en su plan de marketing, debería haber un gasto por hacer las remeras en el plan financiero.

source: These trends highlight a need for intensified action to tackle youth unemployment and reduce labour market segmentation.
es: Estas tendencias ponen de relieve la necesidad de intensificar los esfuerzos para abordar el desempleo juvenil y reducir la segmentación del mercado laboral.

source: The company estimates that their market share of unaddressed direct marketing in Sweden is more than 30 percent.
es: La compañía calcula que su cuota de mercado de marketing directo sin destinatario específico en Suecia es de más del 30%.

source: Therefore, what previously represented 3 to 6 per cent of market share is now attempting to address the other 94 to 97 per cent of the market.
es: Por lo tanto, lo que antes representaba entre el 3 y el 6% de la cuota de mercado está tratando de llegar ahora al 94 ó 97% restante.

source: the market share that countries will be allowed before they lose their right to benefit from customs preferences will be so large that it will bring about the downfall of entire industrial sectors.
es: La cuota de mercado que podrán alcanzar los países antes de perder el derecho a beneficiarse de las preferencias aduaneras es tan alta que anuncia la ruina de sectores enteros de nuestra industria.

source: Competition rules make it impossible for Copec to hold onto Terpel's Chilean operations which would give it a market share of almost 75%.
es: Las normas de competencia hacen imposible que Copec se quede con las operaciones chilenas de Terpel, las que le darían una participación de mercado de casi el 75%.

source: Toshiba has over 10 years experience working within the automotive sector and possesses 75% market share with 9 million automotive drives sold.
es: Toshiba cuenta con más de 10 años de experiencia en el sector de automoción y posee una cuota de mercado del 75% con 9 millones de unidades para automoción vendidas.

source: To promote the production of quality farm products, aid is granted in accordance with Article 14. The eligible expenditure is in accordance with Article 14(2)(b), (c) and (d) (expenditure incurred for the introduction of quality assurance schemes such as the ISO 9000 and ISO 14000 series, systems based on hazard analysis and critical control points (HACCP), traceability systems, systems to ensure compliance with authenticity and marketing norms or environmental audit systems; expenditure for the compilation and publication of guides to good production practice; fees charged by recognised certification bodies in connection with the initial certification of quality management or similar systems).
es: La ayuda destinada a fomentar la producción de productos agrícolas de calidad se concede de confomidad con el artículo 14. Los costes subvencionables son compatibles con lo dispuesto en el apartado 2, letras b), c) y d) [costes derivados de la implantación de métodos de garantía de la calidad, como las series ISO 9000 o 14000, sistemas basados en análisis de riesgos y puntos de control críticos (HACCP), sistemas de trazabilidad, sistemas para garantizar el respeto de la autenticidad y las normas de comercialización o sistemas de auditoría medioambiental; costes relacionados con la elaboración y publicación de guías de buenas prácticas; honorarios de organismos certificadores reconocidos por la certificación inicial de sistemas de garantía de la calidad y similares].

source: The Commission agrees that the control regime should encompass all farmers marketing milk and, during audit missions and bilateral contacts the Commission has requested Member States to include all producers of milk, whether or not they have quota, in their risk analysis.
es: 58. La Comisión está de acuerdo en que el régimen de control debe abarcar a todos los agricultores que comercializan leche, y la Comisión solicitó a los Estados miembros, en las misiones de fiscalización y en los contactos bilaterales, que incluyeran en el análisis de riesgo a todos los productores de leche, independientemente de que estos tengan o no una cuota.
